{
  "language": "lo",
  "version": "1.0",
  "sections": [
    {
      "id": "confidence",
      "title": "ພັດທະນາຄວາມມັ້ນໃຈໃນຕົນເອງ",
      "images": "/assets/img/content/confiden1.jpg",
      "intro": "ບາງຄັ້ງ, ຊີວິດພະນັກງານເງິນເດືອນລຽບງ່າຍສະເໝີໄປ. ແຕ່ລະເສັ້ນທາງແມ່ນມີອຸປະສັກເພື່ອເອົາຊະນະ, ທີ່ນໍາໄປສູ່ການສູນເສຍຄວາມຫມັ້ນໃຈຕົນເອງ ຫຼື ຂາດຄວາມຫມັ້ນໃຈ, ເຊິ່ງນໍາໄປສູ່ຄວາມສົງໃສກ່ຽວກັບຄວາມສາມາດທີ່ແທ້ຈິງຂອງໂຕເອງ. ມື້ນີ້ເຮົາຈະມາແບ່ງປັນເທັກນິກດີໆໃນການເພີ່ມຄວາມໝັ້ນໃຈໃຫ້ກັບຕົນເອງ, ກ້າວໄປສູ່ການຄິດບວກ, ນຳໄປສູ່ຄວາມສຸກໃນການເຮັດວຽກ ແລະ ຄວາມສຳເລັດໃນໜ້າທີ່ການງານ. ພວກເຮົາຮັບປະກັນວ່າມັນບໍ່ແມ່ນເລື່ອງຍາກທີ່ເຈົ້າຄິດ.ເຈົ້າເຄີຍຮູ້ສຶກບໍ່ດີກັບຕົວເອງບໍ?ຖ້າເຈົ້າເຄີຍຮູ້ສຶກຕໍ່າຕ້ອຍກວ່າຄົນອື່ນໃນຫ້ອງການ, ບໍ່ເຄີຍບັນລຸເປົ້າໝາຍ ຫຼື ຂາດຄວາມສຳເລັດ ຈົນເຮັດໃຫ້ຂາດຄວາມໝັ້ນໃຈໃນໜ້າທີ່ມອບໝາຍຄັ້ງຕໍ່ໄປ, ສິ່ງເຫຼົ່ານີ້ເປັນສັນຍານທີ່ບົ່ງບອກວ່າເຈົ້າມີຄວາມເຊື່ອໝັ້ນໃນຕົນເອງຕໍ່າຫຼາຍ ແລະ ນີ້ຈະເຮັດໃຫ້ເກີດອຸປະສັກໃນການເຮັດວຽກຢ່າງຫຼີກລ່ຽງບໍ່ໄດ້.ເພາະສະນັ້ນ, ທ່ານຄວນຜ່ານຄວາມຮູ້ສຶກເຫຼົ່ານີ້ໃຫ້ໄວເທົ່າທີ່ຈະໄວໄດ້, ຍ້ອນວ່າພວກມັນສາມາດສົ່ງຜົນກະທົບຕໍ່ຄວາມກ້າວຫນ້າໃນການເຮັດວຽກຂອງເຈົ້າ ແລະ ແມ້ກະທັ້ງມີຄວາມສ່ຽງຕໍ່ການຖືກໄລ່ອອກຖ້າສະຖານະການບໍ່ດີຂຶ້ນຫຼືຮ້າຍແຮງຂຶ້ນ.ສະນັ້ນ, ເຮົາມາເບິ່ງ 15 ວິທີ ແລະ ເທັກນິກດີໆ ເພື່ອສ້າງຄວາມຫມັ້ນໃຈໃຫ້ກັບຕົນເອງ.",
      "items": [
        {
          "no": 1,
          "title": "ຊອກຫາດ້ານດີຂອງເຈົ້າ",
          "body": "ກ່ອນອື່ນ ໝົດ, ພວກເຮົາຕ້ອງເບິ່ງຕົວເອງ ແລະ ກຳນົດຈຸດແຂງຂອງພວກເຮົາ. ເມື່ອເຮົາພົບພວກມັນແລ້ວ, ເຮົາຄວນເຕືອນຕົນເອງຢູ່ສະເໝີວ່າເຮົາມີດີ ແລະ ບໍ່ໄດ້ດ້ອຍຄ່າໄປກວ່າຄົນອື່ນ. ຫຼັງຈາກນັ້ນ, ພວກເຮົາສາມາດຄ່ອຍໆປັບຄວາມເຂັ້ມແຂງເຫຼົ່ານີ້ເພື່ອເພີ່ມປະສິດທິພາບການເຮັດວຽກຂອງພວກເຮົາ. ນອກຈາກນັ້ນ, ການຮັບຮູ້ຈຸດແຂງຂອງພວກເຮົາຈະກະຕຸ້ນໃຫ້ພວກເຮົາມີຄວາມກະຕືລືລົ້ນໃນການເຮັດວຽກຂອງພວກເຮົາຫຼາຍຂຶ້ນ."
        },
        {
          "no": 2,
          "title": "ມີຄວາມສົນໃຈໃນເລື່ອງບວກຫຼາຍກວ່າເລື່ອງລົບ",
          "body": "ໃຫ້ຂ້ອຍບອກເຈົ້າ, ສິ່ງເຫຼົ່ານີ້ມີຜົນກະທົບອັນໃຫຍ່ຫຼວງ. ເລີ່ມຕົ້ນກ່ອນດ້ວຍຕົວເອງໂດຍການພະຍາຍາມສຸມໃສ່ການຄິດບວກ, ແລະ ຫຼີກເວັ້ນສິ່ງທີ່ບໍ່ດີ. ນອກຈາກນັ້ນ, ອ້ອມຮອບຕົວທ່ານເອງດ້ວຍຄົນໃນຄິດບວກຈະເຮັດໃຫ້ຈິດໃຈຂອງເຈົ້າສົດໃສ, ເຮັດໃຫ້ທ່ານຢາກເຮັດຫຼາຍຢ່າງ, ເຊິ່ງສາມາດສ້າງຄວາມຫມັ້ນໃຈຂອງເຈົ້າໄດ້ງ່າຍ.ຖ້າເຮົາເບິ່ງໃນອີກແງ່ມຸມໜຶ່ງ ຖ້າເຮົາຢູ່ນໍາແຕ່ສິ່ງລົບໆໝົດມື້, ຢູ່ໃນສັງຄົມທີເຕັມໄປດ້ວຍຄຳສາບແຊ່ງ, ອ້ອມຮອບໄປດ້ວຍຄົນທີ່ toxic , ຂ້ອຍບອກໄດ້ວ່າສິ່ງເຫຼົ່ານີ້ຈະສົ່ງຜົນກະທົບຕໍ່ສະພາບຈິດໃຈຂອງເຮົາ 100% ໂດຍບໍ່ມີການຫັກລົບໃດໆ. ພຽງແຕ່ຄິດ, ຖ້າມື້ນັ້ນເຈົ້າຮູ້ສຶກຕົກໃຈ, ຂາດຄວາມເຊື່ອຫມັ້ນໃນຕົວເອງ, ແລະ ບັງເອີນພົບກັບພະລັງງານທາງລົບທີ່ຈະເພີ່ມມັນ, ຂ້ອຍຮັບປະກັນວ່າມີພຽງແຕ່ຄໍາວ່າ 'ທໍາລາຍ' ຢ່າງຫຼີກລ່ຽງບໍ່ໄດ້.ແຕ່ຖ້າທ່ານຮູ້ສຶກເສຍໃຈໃນມື້ນັ້ນ, ແຕ່ໂຊກດີທີ່ທ່ານພົບກັບພະລັງງານໃນທາງບວກ, ສິ່ງເຫຼົ່ານີ້ສາມາດຊ່ວຍປ່ຽນຄວາມອ່ອນແອນັ້ນໃຫ້ກາຍເປັນພະລັງງານທີ່ມີຄວາມສຸກ."
        },
        {
          "no": 3,
          "title": "ເຮັດໃນສິ່ງທີ່ເຈົ້າເຊື່ອ, ເຊື່ອໃນສິ່ງທີ່ເຈົ້າເຮັດ.",
          "body": "ຖ້າເຈົ້າກໍາລັງພິຈາລະນາເຮັດຫຍັງສັກຢ່າງ, ຢ່າລັງເລ. ເຊື່ອໃນການຕັດສິນໃຈຂອງເຈົ້າສະເໝີ, ແລະມັນຈະອອກມາດີ. ແຕ່ຈື່ໄວ້ວ່າ, ກ່ອນທີ່ທ່ານຈະເຮັດຫຍັງ, ທ່ານຕ້ອງພິຈາລະນາຢ່າງລະອຽດ. ຖ້າເຈົ້າຄິດຢ່າງຮອບຄອບ, ແລະສິ່ງທີ່ເຈົ້າເຮັດນັ້ນກາຍເປັນຄວາມຜິດພາດ, ເຈົ້າຈະບໍ່ເສຍໃຈຫຍັງ, ເພາະວ່າເຈົ້າຈະໝັ້ນໃຈໃນສິ່ງທີ່ເຈົ້າເຮັດ."
        },
        {
          "no": 4,
          "title": "ຢຸດສົນໃຈສິ່ງທີ່ຄົນອື່ນເວົ້າ",
          "body": "ການ​ຟັງ​ຄວາມ​ຄິດ​ເຫັນ​ຂອງ​ຄົນ​ອື່ນ​ເປັນ​ເລື່ອງ​ທີ່​ດີ, ຖ້າ​ມີ​ເຫດຜົນ. ຄໍາສັບເຫຼົ່ານີ້ສາມາດເປັນຄໍາແນະນໍາທີ່ພວກເຮົາສາມາດນໍາໃຊ້ເພື່ອປັບປຸງແລະພັດທະນາຕົນເອງ. ຢ່າງໃດກໍຕາມ, ບາງຄັ້ງ, ຄໍາເວົ້າຈາກຄົນອື່ນແມ່ນບໍ່ເປັນປະໂຫຍດສະເຫມີ. ດັ່ງ​ນັ້ນ, ເຮົາ​ຄວນ​ພິຈາລະນາ​ສະເໝີ​ວ່າ​ຄຳ​ວິຈານ​ທີ່​ເຮົາ​ໄດ້​ຮັບ​ຈາກ​ຄົນ​ອື່ນ​ເປັນ​ປະໂຫຍດ​ຕໍ່​ເຮົາ​ຫຼາຍ​ປານ​ໃດ. ຖ້າຄໍາເວົ້າທີ່ເບິ່ງຄືວ່າບໍ່ມີເຫດຜົນເກີນໄປ, ພວກເຮົາບໍ່ຄວນຢູ່ກັບພວກມັນຫຼາຍເກີນໄປ, ເພາະວ່ານີ້ສາມາດນໍາໄປສູ່ການສູນເສຍຄວາມຫມັ້ນໃຈຕົນເອງ.ອີກຢ່າງໜຶ່ງຄືການພະຍາຍາມຢຸດເຮັດສິ່ງທີ່ເຮັດຕາມຄວາມຄາດຫວັງຂອງຄົນອື່ນ, ຫຼືຄິດວ່າການເຮັດສິ່ງນັ້ນຈະເຮັດໃຫ້ຄົນບາງກຸ່ມບໍ່ພໍໃຈ, ຫຼືຢ້ານວ່າເຂົາເຈົ້າຈະເບິ່ງເຈົ້າໃນທາງລົບ ຫຼືຄິດບໍ່ດີຕໍ່ເຈົ້າ. ແຕ່ຈື່ໄວ້ສະເຫມີວ່າທ່ານບໍ່ສາມາດເຮັດໃຫ້ທຸກຄົນພໍໃຈກັບສິ່ງທີ່ທ່ານເຮັດ."
        },
        {
          "no": 5,
          "title": "ຂໍສະແດງຄວາມຍິນດີກັບຄວາມສໍາເລັດທີ່ຜ່ານມາຂອງເຈົ້າ",
          "body": "ຖ້າເຮົາປະສົບຜົນສໍາເລັດໃນໜ້າທີ່ການງານ ບໍ່ວ່ານ້ອຍ ຫຼື ໃຫຍ່ ກໍ່ຄວນສະແດງຄວາມຍິນດີກັບຄວາມສໍາເລັດນັ້ນ ແລະ ຂອບໃຈຕົນເອງສະເໝີ ເພາະທຸກກ້າວໃນການເດີນທາງນັ້ນເປັນສິ່ງທີ່ໜ້າຈົດຈຳ ແລະ ມີຄວາມສຸກ. ຖ້າເຮົາເຄີຍພົບກັບອຸປະສັກ, ໃຫ້ເບິ່ງຄືນຄວາມສຳເລັດໃນອະດີດເພື່ອເປັນການເຕືອນໃຈວ່າຄັ້ງໜຶ່ງເຮົາໄດ້ບັນລຸເປົ້າໝາຍ. ນີ້ຈະຊ່ວຍເພີ່ມຄວາມຫມັ້ນໃຈຂອງພວກເຮົາໃນວຽກງານທີ່ມີຄວາມຫຍຸ້ງຍາກຫຼາຍ, ຍ້ອນວ່າພວກເຮົາຈະເອົາຊະນະພວກເຂົາເຊັ່ນກັນ."
        },
        {
          "no": 6,
          "title": "ເອົາຄວາມລົ້ມເຫລວເປັນບົດຮຽນ",
          "body": "ແຕ່ຖ້າວຽກງານສຸດທ້າຍພິສູດໄດ້ຍາກເກີນໄປສໍາລັບທ່ານແລະຜົນໄດ້ຮັບບໍ່ໄດ້ອອກມາຕາມທີ່ທ່ານຄາດຫວັງ, ທ່ານບໍ່ຄວນທໍ້ຖອຍໃຈ. ແທນທີ່ຈະ, ເອົາຄວາມລົ້ມເຫລວເປັນບົດຮຽນ. ຢ່າ​ໃຫ້​ມັນ​ເຮັດ​ໃຫ້​ ຄວາມ​ໝັ້ນ​ໃຈ​ຂອງ​ເຈົ້າ​ຫລຸດ​ລົງ. ແທນທີ່ຈະ, ຄິດວ່າມັນເປັນບົດຮຽນສໍາລັບການປັບປຸງຕົນເອງແລະຄວາມພ້ອມທີ່ຈະປະເຊີນກັບສິ່ງທ້າທາຍໃຫມ່. ຈົ່ງຈື່ໄວ້ສະເໝີວ່າ ບໍ່ມີໃຜສາມາດບັນລຸໄຊຊະນະ ຫຼື ຄວາມສໍາເລັດໃນທຸກໆຄວາມພະຍາຍາມ."
        },
        {
          "no": 7,
          "title": "ໃຊ້ເວລາຫນ້ອຍລົງໃນສື່ສັງຄົມແລະໃຊ້ເວລາຫຼາຍໃນໂລກທີ່ແທ້ຈິງ",
          "body": "ແທ້ຈິງແລ້ວ, ຍຸກນີ້ເປັນຍຸກຂອງສື່ສັງຄົມອອນລາຍທີ່ທຸກຄົນໃຫ້ຄວາມສົນໃຈ ແລະ ໃຊ້ເວລາອອນໄລນ໌ຫຼາຍຂຶ້ນ. ຢ່າງໃດກໍຕາມ, ສື່ມວນຊົນສັງຄົມມັກຈະເປັນດາບສອງຄົມ, ແລະພວກເຮົາໄດ້ເຫັນຕົວຢ່າງຢ່າງຕໍ່ເນື່ອງຂອງວິທີການສື່ມວນຊົນສັງຄົມບໍ່ແມ່ນເລື່ອງທີ່ດີສະເຫມີ. ດັ່ງນັ້ນ, ບໍລິໂພກເນື້ອຫາສື່ມວນຊົນສັງຄົມໃນລະດັບປານກາງ. ຖ້າເຈົ້າພົບບາງສິ່ງບາງຢ່າງໃນທາງບວກ, ບັນທຶກມັນເພື່ອເພີ່ມຄວາມຫມັ້ນໃຈຂອງເຈົ້າ. ແນວໃດກໍ່ຕາມ, ຖ້າມັນເປັນພະລັງງານທາງລົບ, ໃຫ້ປະຕິເສດມັນຢ່າງວ່ອງໄວ ຫຼືພະຍາຍາມເຊື່ອງມັນຈາກ News Feed ຂອງທ່ານ.ອີກທາງເລືອກ, ພະຍາຍາມເຊົາສື່ສັງຄົມທັນທີທັນໃດແລະເຊື່ອມຕໍ່ກັບໂລກທີ່ແທ້ຈິງ. ອອກໄປນອກ, ເພີດເພີນກັບອາຫານແຊບໆ, ໄປຢ້ຽມຢາມສະຖານທີ່ທີ່ສວຍງາມ, ແລະ hang out ກັບຫມູ່ເພື່ອນທີ່ໃຫ້ພະລັງງານໃນທາງບວກ. ນີ້ແນ່ນອນຈະເພີ່ມສຸຂະພາບຈິດຂອງເຈົ້າ"
        },
        {
          "no": 8,
          "title": "ຊອກຫາແຮງບັນດານໃຈໃໝ່",
          "body": "ເມື່ອເຈົ້າໄດ້ປະຖິ້ມສື່ສັງຄົມທາງຫລັງ ແລະກ້າວເຂົ້າສູ່ຊີວິດຈິງແລ້ວ, ຖ້າເຈົ້າມີໂອກາດໄດ້ເດີນທາງໄປບ່ອນຕ່າງໆ ຫຼື ພົບກັບຄົນໃໝ່ໆ, ຢ່າລືມເກັບກຳເອົາແຮງບັນດານໃຈນັ້ນມານຳໃຊ້ເຂົ້າໃນຊີວິດການເຮັດວຽກຂອງເຈົ້າ. ໃຜຮູ້, ເມື່ອທ່ານພົບກັບການເຊື່ອມຕໍ່ໃຫມ່ທີ່ເຕັມໄປດ້ວຍພະລັງງານໃນທາງບວກ, ທ່ານອາດຈະຊອກຫາຄວາມເຂົ້າໃຈຫຼືແນວຄວາມຄິດຂອງພວກເຂົາທີ່ໜ້າສົນໃຈມາປັບໃຊ້ກັບຊີວິດຂອງທ່ານເອງ."
        },
        {
          "no": 9,
          "title": "ປັບປຸງບຸກຄະລິກກະພາບຂອງເຈົ້າ",
          "body": "ບຸກຄະລິກກະພາບຍັງມີບົດບາດສໍາຄັນ. ພະຍາຍາມປ່ຽນວິທີທີ່ເຈົ້ານັ່ງ, ຍ່າງ, ຢືນ, ເວົ້າ, ແລະແມ້ກະທັ້ງການເຈລະຈາກັບຄົນຕ່າງໆພາຍໃນບໍລິສັດຂອງເຈົ້າ. ແລະຢ່າລືມຍິ້ມແລະສ້າງຄວາມໝັ້ນໃຈໃສ່ທຸກທ່າທາງ. ນີ້ບໍ່ພຽງແຕ່ຈະເສີມຂະຫຍາຍບຸກຄະລິກກະພາບແລະຄວາມເປັນມືອາຊີບຂອງທ່ານ, ແຕ່ຍັງຈະເພີ່ມຄວາມຫມັ້ນໃຈຕົນເອງຂອງທ່ານຢ່າງຫຼວງຫຼາຍ."
        },
        {
          "no": 10,
          "title": "ກ້າທີ່ຈະອອກຈາກ Comfort Zone",
          "body": "ບາງ​ຄົນ​ມັກ​ຕິດ​ຢູ່​ໃນ​ວຽກ​ປະຈຳ​ຂອງ​ຕົນ, ເຮັດ​ສິ່ງ​ດຽວ​ກັນ​ຊ້ຳ​ແລ້ວ​ຊ້ຳ​ອີກ, ນຳ​ໄປ​ສູ່​ຄວາມ​ອິດ​ເມື່ອຍ ຫຼື​ສູນ​ເສຍ​ຄວາມ​ມັກ. ສະນັ້ນ, ຈົ່ງກ້າວອອກຈາກເຂດສະດວກສະບາຍຂອງເຈົ້າ ແລະລອງສິ່ງທີ່ທ້າທາຍຄວາມສາມາດຂອງເຈົ້າ. ຢ່າຢ້ານຄວາມລົ້ມເຫລວ. ບາງຄັ້ງ, ການລວບລວມຄວາມກ້າຫານທີ່ຈະລອງສິ່ງໃຫມ່ແມ່ນເປັນວິທີທີ່ດີທີ່ຈະເພີ່ມຄວາມຫມັ້ນໃຈຂອງເຈົ້າ. ມັນຍັງຊ່ວຍໃຫ້ທ່ານປັບຕົວເຂົ້າກັບສະພາບແວດລ້ອມໃໝ່ໄດ້ງ່າຍຂຶ້ນ."
        },
        {
          "no": 11,
          "title": "ເມື່ອເຈົ້າເຮັດຜິດ ເຈົ້າຄວນໃຫ້ອະໄພຕົວເອງ",
          "body": "ດັ່ງທີ່ໄດ້ກ່າວມາ, ຖ້າເຈົ້າພະຍາຍາມອັນໃໝ່ ແລະເຮັດຜິດ, ຢ່າໂທດຕົນເອງ. ໃຫ້ອະໄພຕົວເອງສະເໝີ. ເອົາປະສົບການເຫຼົ່ານັ້ນເປັນບົດຮຽນ. ມັນບໍ່ເປັນຫຍັງທີ່ຈະທໍ້ຖອຍ, ແຕ່ຢ່າຖອຍຫລັງ. ລຸກຂຶ້ນແລະປະເຊີນກັບສິ່ງທ້າທາຍໃຫມ່ໄວເທົ່າທີ່ຈະໄວໄດ້. ຄິດເຖິງສິ່ງທີ່ດີຫຼາຍລໍຖ້າທ່ານ."
        },
        {
          "no": 12,
          "title": "ຢຸດຄິດຫຼາຍເກີນໄປ",
          "body": "ການຄິດຫຼາຍແມ່ນສາເຫດຂອງຄວາມບໍ່ໝັ້ນຄົງ. ສະນັ້ນ ພະຍາຍາມຢຸດຄິດຫຼາຍເລື່ອງເລື່ອງເລັກໆນ້ອຍໆ, ຢຸດກັງວົນກັບເລື່ອງທີ່ຍັງບໍ່ທັນເກີດຂຶ້ນ, ຢຸດຄິດໃສ່ກັບຄວາມຜິດພາດໃນອະດີດ, ຢຸດຄິດເຖິງສິ່ງທີ່ຄົນອື່ນເວົ້າຫຼາຍກວ່າຄວາມຮູ້ສຶກຂອງຕົນເອງ ແລະ ຢຸດການປຽບທຽບຕົນເອງກັບຄົນອື່ນ. ແທນທີ່ຈະ, ເຮັດທຸກຢ່າງດ້ວຍຄວາມຫມັ້ນໃຈ. ຄິດ​ວ່າ​ສິ່ງ​ທີ່​ເຈົ້າ​ເຮັດ​ບໍ່​ຖືກ​ຫຼື​ຜິດ."
        },
        {
          "no": 13,
          "title": "ຫາເວລາອອກກຳລັງກາຍ",
          "body": "ນອກເໜືອໄປຈາກການພັດທະນາຈິດໃຈຂອງເຈົ້າແລ້ວ, ພະຍາຍາມຊອກຫາເວລາເພື່ອພັດທະນາຮ່າງກາຍຂອງເຈົ້າດ້ວຍການອອກກຳລັງກາຍ. ນີ້ສາມາດລວມເຖິງການໄປ gym ຫຼືແລ່ນຢູ່ໃນສວນສາທາລະນະຢ່າງຫນ້ອຍຫນຶ່ງຄັ້ງຕໍ່ອາທິດ. ຮ່າງກາຍທີ່ມີສຸຂະພາບດີຍັງຈະຊ່ວຍໃຫ້ທ່ານມີຄວາມຮູ້ສຶກໃນທາງບວກຫຼາຍຂຶ້ນ"
        },
        {
          "no": 14,
          "title": "ເພີ່ມຄວາມຫມັ້ນໃຈໃຫ້ກັບຈິດໃຈຂອງເຈົ້າ",
          "body": "ເມື່ອທ່ານໄດ້ປະຕິບັດຕາມຄໍາແນະນໍາທີ່ພວກເຮົາໄດ້ໃຫ້ທ່ານໃນພາກຂ້າງເທິງນີ້, ໃຫ້ພວກເຮົາເຕືອນຕົວເອງວ່າພວກເຮົາມີຄວາມຫມັ້ນໃຈທີ່ຈະເຮັດສິ່ງຕ່າງໆ, ພວກເຮົາສາມາດບັນລຸໄດ້. ບາງຄັ້ງ, ການເວົ້າຄືນຕົວເຮົາເອງຊ້ຳແລ້ວຊ້ຳອີກສາມາດຊ່ວຍໃຫ້ຄວາມຄິດຂອງເຮົາໄປສູ່ທິດທາງທີ່ດີໄດ້."
        },
        {
          "no": 15,
          "title": "ຝຶກຝົນຈົນກາຍເປັນຄົນເກັ່ງ",
          "body": "ເມື່ອເຈົ້າໝັ້ນໃຈເຕັມທີ່ແລ້ວ, ຢ່າລືມສຸມໃສ່ການປັບປຸງຕົນເອງຢ່າງຕໍ່ເນື່ອງ. ບໍ່ມີໃຜທີ່ສົມບູນແບບ, ແຕ່ການປັບປຸງຕົນເອງເປັນສິ່ງຈໍາເປັນ. ພວກເຮົາແນ່ໃຈວ່າຈະປະເຊີນກັບຄວາມຜິດພາດແລະຄວາມລົ້ມເຫລວໃນມື້ຫນຶ່ງ. ​ແນວ​ໃດ​ກໍ​ດີ, ຖ້າ​ເຮົາ​ຝຶກ​ຝົນ​ຕົວ​ເອງ​ຢ່າງ​ຕໍ່​ເນື່ອງ, ​ເຮົາ​ຈະ​ສາມາດ​ຮັບ​ມື​ກັບ​ອຸປະສັກ​ຕ່າງໆ​ໄດ້​ງ່າຍ​ຂຶ້ນ."
        }
      ],
      "summary": " ຄວາມເຊື່ອໝັ້ນບໍ່ແມ່ນເລື່ອງຍາກທີ່ຈະພັດທະນາ,ຕາບໃດທີ່ເຮົາມີຄວາມຕັ້ງໃຈທີ່ຈະປະເຊີນກັບທຸກສິ່ງທ້າທາຍທີ່ຈະມາເຖິງ. ເມື່ອ​ເຮົາ​ມີ​ຄວາມ​ໝັ້ນ​ໃຈ​ເຕັມ​ທີ່ ເຮົາ​ກໍ​ໄດ້​ຮັບ​ປະໂຫຍດ. ພວກເຮົາສາມາດສ່ອງແສງໃນອາຊີບຂອງພວກເຮົາ, ເຮັດໃຫ້ບໍລິສັດຂອງພວກເຮົາປະທັບໃຈ, ຜູ້ຄຸມງານ, ແລະເພື່ອນຮ່ວມງານ, ແລະໃນທີ່ສຸດກໍ່ນໍາໄປສູ່ຄວາມກ້າວຫນ້າໃນການເຮັດວຽກ."
    }
  ]
}
