{
  "language": "lo",
  "version": "1.0",
  "sections": [
    {
      "id": "confidence",
      "title": "ພັດທະນາຄວາມມັ້ນໃຈໃນຕົນເອງ",
      "images": "/assets/img/content/confiden1.jpg",
      "intro": "ບາງຄັ້ງ, ການໃຊ້ຊີວິດບໍ່ໄດ້ລຽບງ່າຍສະເໝີໄປ.ແຕ່ລະເສັ້ນທາງອາດນໍາໄປສູ່ການສູນເສຍຄວາມຫມັ້ນໃຈໃນຕົນເອງກໍໄດ້",
      "items": [
         {
          "body": "ບາງຄັ້ງ, ຊີວິດພະນັກງານເງິນເດືອນລຽບງ່າຍສະເໝີໄປ. ແຕ່ລະເສັ້ນທາງແມ່ນມີອຸປະສັກເພື່ອເອົາຊະນະ, ທີ່ນໍາໄປສູ່ການສູນເສຍຄວາມຫມັ້ນໃຈຕົນເອງ ຫຼື ຂາດຄວາມຫມັ້ນໃຈ, ເຊິ່ງນໍາໄປສູ່ຄວາມສົງໃສກ່ຽວກັບຄວາມສາມາດທີ່ແທ້ຈິງຂອງໂຕເອງ. ມື້ນີ້ເຮົາຈະມາແບ່ງປັນເທັກນິກດີໆໃນການເພີ່ມຄວາມໝັ້ນໃຈໃຫ້ກັບຕົນເອງ, ກ້າວໄປສູ່ການຄິດບວກ, ນຳໄປສູ່ຄວາມສຸກໃນການເຮັດວຽກ ແລະ ຄວາມສຳເລັດໃນໜ້າທີ່ການງານ. ພວກເຮົາຮັບປະກັນວ່າມັນບໍ່ແມ່ນເລື່ອງຍາກທີ່ເຈົ້າຄິດ.ເຈົ້າເຄີຍຮູ້ສຶກບໍ່ດີກັບຕົວເອງບໍ?ຖ້າເຈົ້າເຄີຍຮູ້ສຶກຕໍ່າຕ້ອຍກວ່າຄົນອື່ນໃນຫ້ອງການ, ບໍ່ເຄີຍບັນລຸເປົ້າໝາຍ ຫຼື ຂາດຄວາມສຳເລັດ ຈົນເຮັດໃຫ້ຂາດຄວາມໝັ້ນໃຈໃນໜ້າທີ່ມອບໝາຍຄັ້ງຕໍ່ໄປ, ສິ່ງເຫຼົ່ານີ້ເປັນສັນຍານທີ່ບົ່ງບອກວ່າເຈົ້າມີຄວາມເຊື່ອໝັ້ນໃນຕົນເອງຕໍ່າຫຼາຍ ແລະ ນີ້ຈະເຮັດໃຫ້ເກີດອຸປະສັກໃນການເຮັດວຽກຢ່າງຫຼີກລ່ຽງບໍ່ໄດ້.ເພາະສະນັ້ນ, ທ່ານຄວນຜ່ານຄວາມຮູ້ສຶກເຫຼົ່ານີ້ໃຫ້ໄວເທົ່າທີ່ຈະໄວໄດ້, ຍ້ອນວ່າພວກມັນສາມາດສົ່ງຜົນກະທົບຕໍ່ຄວາມກ້າວຫນ້າໃນການເຮັດວຽກຂອງເຈົ້າ ແລະ ແມ້ກະທັ້ງມີຄວາມສ່ຽງຕໍ່ການຖືກໄລ່ອອກຖ້າສະຖານະການບໍ່ດີຂຶ້ນຫຼືຮ້າຍແຮງຂຶ້ນ.ສະນັ້ນ, ເຮົາມາເບິ່ງ 15 ວິທີ ແລະ ເທັກນິກດີໆ ເພື່ອສ້າງຄວາມຫມັ້ນໃຈໃຫ້ກັບຕົນເອງ."
        },
        {
          "no": 1,
          "title": ". ຊອກຫາດ້ານດີຂອງເຈົ້າ",
          "body": "ກ່ອນອື່ນ ໝົດ, ພວກເຮົາຕ້ອງເບິ່ງຕົວເອງ ແລະ ກຳນົດຈຸດແຂງຂອງພວກເຮົາ. ເມື່ອເຮົາພົບພວກມັນແລ້ວ, ເຮົາຄວນເຕືອນຕົນເອງຢູ່ສະເໝີວ່າເຮົາມີດີ ແລະ ບໍ່ໄດ້ດ້ອຍຄ່າໄປກວ່າຄົນອື່ນ. ຫຼັງຈາກນັ້ນ, ພວກເຮົາສາມາດຄ່ອຍໆປັບຄວາມເຂັ້ມແຂງເຫຼົ່ານີ້ເພື່ອເພີ່ມປະສິດທິພາບການເຮັດວຽກຂອງພວກເຮົາ. ນອກຈາກນັ້ນ, ການຮັບຮູ້ຈຸດແຂງຂອງພວກເຮົາຈະກະຕຸ້ນໃຫ້ພວກເຮົາມີຄວາມກະຕືລືລົ້ນໃນການເຮັດວຽກຂອງພວກເຮົາຫຼາຍຂຶ້ນ."
        },
        {
          "no": 2,
          "title": ". ມີຄວາມສົນໃຈໃນເລື່ອງບວກຫຼາຍກວ່າເລື່ອງລົບ",
          "body": "ໃຫ້ຂ້ອຍບອກເຈົ້າ, ສິ່ງເຫຼົ່ານີ້ມີຜົນກະທົບອັນໃຫຍ່ຫຼວງ. ເລີ່ມຕົ້ນກ່ອນດ້ວຍຕົວເອງໂດຍການພະຍາຍາມສຸມໃສ່ການຄິດບວກ, ແລະ ຫຼີກເວັ້ນສິ່ງທີ່ບໍ່ດີ. ນອກຈາກນັ້ນ, ອ້ອມຮອບຕົວທ່ານເອງດ້ວຍຄົນໃນຄິດບວກຈະເຮັດໃຫ້ຈິດໃຈຂອງເຈົ້າສົດໃສ, ເຮັດໃຫ້ທ່ານຢາກເຮັດຫຼາຍຢ່າງ, ເຊິ່ງສາມາດສ້າງຄວາມຫມັ້ນໃຈຂອງເຈົ້າໄດ້ງ່າຍ.ຖ້າເຮົາເບິ່ງໃນອີກແງ່ມຸມໜຶ່ງ ຖ້າເຮົາຢູ່ນໍາແຕ່ສິ່ງລົບໆໝົດມື້, ຢູ່ໃນສັງຄົມທີເຕັມໄປດ້ວຍຄຳສາບແຊ່ງ, ອ້ອມຮອບໄປດ້ວຍຄົນທີ່ toxic , ຂ້ອຍບອກໄດ້ວ່າສິ່ງເຫຼົ່ານີ້ຈະສົ່ງຜົນກະທົບຕໍ່ສະພາບຈິດໃຈຂອງເຮົາ 100% ໂດຍບໍ່ມີການຫັກລົບໃດໆ. ພຽງແຕ່ຄິດ, ຖ້າມື້ນັ້ນເຈົ້າຮູ້ສຶກຕົກໃຈ, ຂາດຄວາມເຊື່ອຫມັ້ນໃນຕົວເອງ, ແລະ ບັງເອີນພົບກັບພະລັງງານທາງລົບທີ່ຈະເພີ່ມມັນ, ຂ້ອຍຮັບປະກັນວ່າມີພຽງແຕ່ຄໍາວ່າ 'ທໍາລາຍ' ຢ່າງຫຼີກລ່ຽງບໍ່ໄດ້.ແຕ່ຖ້າທ່ານຮູ້ສຶກເສຍໃຈໃນມື້ນັ້ນ, ແຕ່ໂຊກດີທີ່ທ່ານພົບກັບພະລັງງານໃນທາງບວກ, ສິ່ງເຫຼົ່ານີ້ສາມາດຊ່ວຍປ່ຽນຄວາມອ່ອນແອນັ້ນໃຫ້ກາຍເປັນພະລັງງານທີ່ມີຄວາມສຸກ."
        },
        {
          "no": 3,
          "title": ". ເຮັດໃນສິ່ງທີ່ເຈົ້າເຊື່ອ, ເຊື່ອໃນສິ່ງທີ່ເຈົ້າເຮັດ.",
          "body": "ຖ້າເຈົ້າກໍາລັງພິຈາລະນາເຮັດຫຍັງສັກຢ່າງ, ຢ່າລັງເລ. ເຊື່ອໃນການຕັດສິນໃຈຂອງເຈົ້າສະເໝີ, ແລະມັນຈະອອກມາດີ. ແຕ່ຈື່ໄວ້ວ່າ, ກ່ອນທີ່ທ່ານຈະເຮັດຫຍັງ, ທ່ານຕ້ອງພິຈາລະນາຢ່າງລະອຽດ. ຖ້າເຈົ້າຄິດຢ່າງຮອບຄອບ, ແລະສິ່ງທີ່ເຈົ້າເຮັດນັ້ນກາຍເປັນຄວາມຜິດພາດ, ເຈົ້າຈະບໍ່ເສຍໃຈຫຍັງ, ເພາະວ່າເຈົ້າຈະໝັ້ນໃຈໃນສິ່ງທີ່ເຈົ້າເຮັດ."
        },
        {
          "no": 4,
          "title": ". ຢຸດສົນໃຈສິ່ງທີ່ຄົນອື່ນເວົ້າ",
          "body": "ການ​ຟັງ​ຄວາມ​ຄິດ​ເຫັນ​ຂອງ​ຄົນ​ອື່ນ​ເປັນ​ເລື່ອງ​ທີ່​ດີ, ຖ້າ​ມີ​ເຫດຜົນ. ຄໍາສັບເຫຼົ່ານີ້ສາມາດເປັນຄໍາແນະນໍາທີ່ພວກເຮົາສາມາດນໍາໃຊ້ເພື່ອປັບປຸງແລະພັດທະນາຕົນເອງ. ຢ່າງໃດກໍຕາມ, ບາງຄັ້ງ, ຄໍາເວົ້າຈາກຄົນອື່ນແມ່ນບໍ່ເປັນປະໂຫຍດສະເຫມີ. ດັ່ງ​ນັ້ນ, ເຮົາ​ຄວນ​ພິຈາລະນາ​ສະເໝີ​ວ່າ​ຄຳ​ວິຈານ​ທີ່​ເຮົາ​ໄດ້​ຮັບ​ຈາກ​ຄົນ​ອື່ນ​ເປັນ​ປະໂຫຍດ​ຕໍ່​ເຮົາ​ຫຼາຍ​ປານ​ໃດ. ຖ້າຄໍາເວົ້າທີ່ເບິ່ງຄືວ່າບໍ່ມີເຫດຜົນເກີນໄປ, ພວກເຮົາບໍ່ຄວນຢູ່ກັບພວກມັນຫຼາຍເກີນໄປ, ເພາະວ່ານີ້ສາມາດນໍາໄປສູ່ການສູນເສຍຄວາມຫມັ້ນໃຈຕົນເອງ.ອີກຢ່າງໜຶ່ງຄືການພະຍາຍາມຢຸດເຮັດສິ່ງທີ່ເຮັດຕາມຄວາມຄາດຫວັງຂອງຄົນອື່ນ, ຫຼືຄິດວ່າການເຮັດສິ່ງນັ້ນຈະເຮັດໃຫ້ຄົນບາງກຸ່ມບໍ່ພໍໃຈ, ຫຼືຢ້ານວ່າເຂົາເຈົ້າຈະເບິ່ງເຈົ້າໃນທາງລົບ ຫຼືຄິດບໍ່ດີຕໍ່ເຈົ້າ. ແຕ່ຈື່ໄວ້ສະເຫມີວ່າທ່ານບໍ່ສາມາດເຮັດໃຫ້ທຸກຄົນພໍໃຈກັບສິ່ງທີ່ທ່ານເຮັດ."
        },
        {
          "no": 5,
          "title": ". ຂໍສະແດງຄວາມຍິນດີກັບຄວາມສໍາເລັດທີ່ຜ່ານມາຂອງເຈົ້າ",
          "body": "ຖ້າເຮົາປະສົບຜົນສໍາເລັດໃນໜ້າທີ່ການງານ ບໍ່ວ່ານ້ອຍ ຫຼື ໃຫຍ່ ກໍ່ຄວນສະແດງຄວາມຍິນດີກັບຄວາມສໍາເລັດນັ້ນ ແລະ ຂອບໃຈຕົນເອງສະເໝີ ເພາະທຸກກ້າວໃນການເດີນທາງນັ້ນເປັນສິ່ງທີ່ໜ້າຈົດຈຳ ແລະ ມີຄວາມສຸກ. ຖ້າເຮົາເຄີຍພົບກັບອຸປະສັກ, ໃຫ້ເບິ່ງຄືນຄວາມສຳເລັດໃນອະດີດເພື່ອເປັນການເຕືອນໃຈວ່າຄັ້ງໜຶ່ງເຮົາໄດ້ບັນລຸເປົ້າໝາຍ. ນີ້ຈະຊ່ວຍເພີ່ມຄວາມຫມັ້ນໃຈຂອງພວກເຮົາໃນວຽກງານທີ່ມີຄວາມຫຍຸ້ງຍາກຫຼາຍ, ຍ້ອນວ່າພວກເຮົາຈະເອົາຊະນະພວກເຂົາເຊັ່ນກັນ."
        },
        {
          "no": 6,
          "title": ". ເອົາຄວາມລົ້ມເຫລວເປັນບົດຮຽນ",
          "body": "ແຕ່ຖ້າວຽກງານສຸດທ້າຍພິສູດໄດ້ຍາກເກີນໄປສໍາລັບທ່ານແລະຜົນໄດ້ຮັບບໍ່ໄດ້ອອກມາຕາມທີ່ທ່ານຄາດຫວັງ, ທ່ານບໍ່ຄວນທໍ້ຖອຍໃຈ. ແທນທີ່ຈະ, ເອົາຄວາມລົ້ມເຫລວເປັນບົດຮຽນ. ຢ່າ​ໃຫ້​ມັນ​ເຮັດ​ໃຫ້​ ຄວາມ​ໝັ້ນ​ໃຈ​ຂອງ​ເຈົ້າ​ຫລຸດ​ລົງ. ແທນທີ່ຈະ, ຄິດວ່າມັນເປັນບົດຮຽນສໍາລັບການປັບປຸງຕົນເອງແລະຄວາມພ້ອມທີ່ຈະປະເຊີນກັບສິ່ງທ້າທາຍໃຫມ່. ຈົ່ງຈື່ໄວ້ສະເໝີວ່າ ບໍ່ມີໃຜສາມາດບັນລຸໄຊຊະນະ ຫຼື ຄວາມສໍາເລັດໃນທຸກໆຄວາມພະຍາຍາມ."
        },
        {
          "no": 7,
          "title": ". ໃຊ້ເວລາຫນ້ອຍລົງໃນສື່ສັງຄົມແລະໃຊ້ເວລາຫຼາຍໃນໂລກທີ່ແທ້ຈິງ",
          "body": "ແທ້ຈິງແລ້ວ, ຍຸກນີ້ເປັນຍຸກຂອງສື່ສັງຄົມອອນລາຍທີ່ທຸກຄົນໃຫ້ຄວາມສົນໃຈ ແລະ ໃຊ້ເວລາອອນໄລນ໌ຫຼາຍຂຶ້ນ. ຢ່າງໃດກໍຕາມ, ສື່ມວນຊົນສັງຄົມມັກຈະເປັນດາບສອງຄົມ, ແລະພວກເຮົາໄດ້ເຫັນຕົວຢ່າງຢ່າງຕໍ່ເນື່ອງຂອງວິທີການສື່ມວນຊົນສັງຄົມບໍ່ແມ່ນເລື່ອງທີ່ດີສະເຫມີ. ດັ່ງນັ້ນ, ບໍລິໂພກເນື້ອຫາສື່ມວນຊົນສັງຄົມໃນລະດັບປານກາງ. ຖ້າເຈົ້າພົບບາງສິ່ງບາງຢ່າງໃນທາງບວກ, ບັນທຶກມັນເພື່ອເພີ່ມຄວາມຫມັ້ນໃຈຂອງເຈົ້າ. ແນວໃດກໍ່ຕາມ, ຖ້າມັນເປັນພະລັງງານທາງລົບ, ໃຫ້ປະຕິເສດມັນຢ່າງວ່ອງໄວ ຫຼືພະຍາຍາມເຊື່ອງມັນຈາກ News Feed ຂອງທ່ານ.ອີກທາງເລືອກ, ພະຍາຍາມເຊົາສື່ສັງຄົມທັນທີທັນໃດແລະເຊື່ອມຕໍ່ກັບໂລກທີ່ແທ້ຈິງ. ອອກໄປນອກ, ເພີດເພີນກັບອາຫານແຊບໆ, ໄປຢ້ຽມຢາມສະຖານທີ່ທີ່ສວຍງາມ, ແລະ hang out ກັບຫມູ່ເພື່ອນທີ່ໃຫ້ພະລັງງານໃນທາງບວກ. ນີ້ແນ່ນອນຈະເພີ່ມສຸຂະພາບຈິດຂອງເຈົ້າ"
        },
        {
          "no": 8,
          "title": ". ຊອກຫາແຮງບັນດານໃຈໃໝ່",
          "body": "ເມື່ອເຈົ້າໄດ້ປະຖິ້ມສື່ສັງຄົມທາງຫລັງ ແລະກ້າວເຂົ້າສູ່ຊີວິດຈິງແລ້ວ, ຖ້າເຈົ້າມີໂອກາດໄດ້ເດີນທາງໄປບ່ອນຕ່າງໆ ຫຼື ພົບກັບຄົນໃໝ່ໆ, ຢ່າລືມເກັບກຳເອົາແຮງບັນດານໃຈນັ້ນມານຳໃຊ້ເຂົ້າໃນຊີວິດການເຮັດວຽກຂອງເຈົ້າ. ໃຜຮູ້, ເມື່ອທ່ານພົບກັບການເຊື່ອມຕໍ່ໃຫມ່ທີ່ເຕັມໄປດ້ວຍພະລັງງານໃນທາງບວກ, ທ່ານອາດຈະຊອກຫາຄວາມເຂົ້າໃຈຫຼືແນວຄວາມຄິດຂອງພວກເຂົາທີ່ໜ້າສົນໃຈມາປັບໃຊ້ກັບຊີວິດຂອງທ່ານເອງ."
        },
        {
          "no": 9,
          "title": ". ປັບປຸງບຸກຄະລິກກະພາບຂອງເຈົ້າ",
          "body": "ບຸກຄະລິກກະພາບຍັງມີບົດບາດສໍາຄັນ. ພະຍາຍາມປ່ຽນວິທີທີ່ເຈົ້ານັ່ງ, ຍ່າງ, ຢືນ, ເວົ້າ, ແລະແມ້ກະທັ້ງການເຈລະຈາກັບຄົນຕ່າງໆພາຍໃນບໍລິສັດຂອງເຈົ້າ. ແລະຢ່າລືມຍິ້ມແລະສ້າງຄວາມໝັ້ນໃຈໃສ່ທຸກທ່າທາງ. ນີ້ບໍ່ພຽງແຕ່ຈະເສີມຂະຫຍາຍບຸກຄະລິກກະພາບແລະຄວາມເປັນມືອາຊີບຂອງທ່ານ, ແຕ່ຍັງຈະເພີ່ມຄວາມຫມັ້ນໃຈຕົນເອງຂອງທ່ານຢ່າງຫຼວງຫຼາຍ."
        },
        {
          "no": 10,
          "title": ". ກ້າທີ່ຈະອອກຈາກ Comfort Zone",
          "body": "ບາງ​ຄົນ​ມັກ​ຕິດ​ຢູ່​ໃນ​ວຽກ​ປະຈຳ​ຂອງ​ຕົນ, ເຮັດ​ສິ່ງ​ດຽວ​ກັນ​ຊ້ຳ​ແລ້ວ​ຊ້ຳ​ອີກ, ນຳ​ໄປ​ສູ່​ຄວາມ​ອິດ​ເມື່ອຍ ຫຼື​ສູນ​ເສຍ​ຄວາມ​ມັກ. ສະນັ້ນ, ຈົ່ງກ້າວອອກຈາກເຂດສະດວກສະບາຍຂອງເຈົ້າ ແລະລອງສິ່ງທີ່ທ້າທາຍຄວາມສາມາດຂອງເຈົ້າ. ຢ່າຢ້ານຄວາມລົ້ມເຫລວ. ບາງຄັ້ງ, ການລວບລວມຄວາມກ້າຫານທີ່ຈະລອງສິ່ງໃຫມ່ແມ່ນເປັນວິທີທີ່ດີທີ່ຈະເພີ່ມຄວາມຫມັ້ນໃຈຂອງເຈົ້າ. ມັນຍັງຊ່ວຍໃຫ້ທ່ານປັບຕົວເຂົ້າກັບສະພາບແວດລ້ອມໃໝ່ໄດ້ງ່າຍຂຶ້ນ."
        },
        {
          "no": 11,
          "title": ". ເມື່ອເຈົ້າເຮັດຜິດ ເຈົ້າຄວນໃຫ້ອະໄພຕົວເອງ",
          "body": "ດັ່ງທີ່ໄດ້ກ່າວມາ, ຖ້າເຈົ້າພະຍາຍາມອັນໃໝ່ ແລະເຮັດຜິດ, ຢ່າໂທດຕົນເອງ. ໃຫ້ອະໄພຕົວເອງສະເໝີ. ເອົາປະສົບການເຫຼົ່ານັ້ນເປັນບົດຮຽນ. ມັນບໍ່ເປັນຫຍັງທີ່ຈະທໍ້ຖອຍ, ແຕ່ຢ່າຖອຍຫລັງ. ລຸກຂຶ້ນແລະປະເຊີນກັບສິ່ງທ້າທາຍໃຫມ່ໄວເທົ່າທີ່ຈະໄວໄດ້. ຄິດເຖິງສິ່ງທີ່ດີຫຼາຍລໍຖ້າທ່ານ."
        },
        {
          "no": 12,
          "title": ". ຢຸດຄິດຫຼາຍເກີນໄປ",
          "body": "ການຄິດຫຼາຍແມ່ນສາເຫດຂອງຄວາມບໍ່ໝັ້ນຄົງ. ສະນັ້ນ ພະຍາຍາມຢຸດຄິດຫຼາຍເລື່ອງເລື່ອງເລັກໆນ້ອຍໆ, ຢຸດກັງວົນກັບເລື່ອງທີ່ຍັງບໍ່ທັນເກີດຂຶ້ນ, ຢຸດຄິດໃສ່ກັບຄວາມຜິດພາດໃນອະດີດ, ຢຸດຄິດເຖິງສິ່ງທີ່ຄົນອື່ນເວົ້າຫຼາຍກວ່າຄວາມຮູ້ສຶກຂອງຕົນເອງ ແລະ ຢຸດການປຽບທຽບຕົນເອງກັບຄົນອື່ນ. ແທນທີ່ຈະ, ເຮັດທຸກຢ່າງດ້ວຍຄວາມຫມັ້ນໃຈ. ຄິດ​ວ່າ​ສິ່ງ​ທີ່​ເຈົ້າ​ເຮັດ​ບໍ່​ຖືກ​ຫຼື​ຜິດ."
        },
        {
          "no": 13,
          "title": ". ຫາເວລາອອກກຳລັງກາຍ",
          "body": "ນອກເໜືອໄປຈາກການພັດທະນາຈິດໃຈຂອງເຈົ້າແລ້ວ, ພະຍາຍາມຊອກຫາເວລາເພື່ອພັດທະນາຮ່າງກາຍຂອງເຈົ້າດ້ວຍການອອກກຳລັງກາຍ. ນີ້ສາມາດລວມເຖິງການໄປ gym ຫຼືແລ່ນຢູ່ໃນສວນສາທາລະນະຢ່າງຫນ້ອຍຫນຶ່ງຄັ້ງຕໍ່ອາທິດ. ຮ່າງກາຍທີ່ມີສຸຂະພາບດີຍັງຈະຊ່ວຍໃຫ້ທ່ານມີຄວາມຮູ້ສຶກໃນທາງບວກຫຼາຍຂຶ້ນ"
        },
        {
          "no": 14,
          "title": ". ເພີ່ມຄວາມຫມັ້ນໃຈໃຫ້ກັບຈິດໃຈຂອງເຈົ້າ",
          "body": "ເມື່ອທ່ານໄດ້ປະຕິບັດຕາມຄໍາແນະນໍາທີ່ພວກເຮົາໄດ້ໃຫ້ທ່ານໃນພາກຂ້າງເທິງນີ້, ໃຫ້ພວກເຮົາເຕືອນຕົວເອງວ່າພວກເຮົາມີຄວາມຫມັ້ນໃຈທີ່ຈະເຮັດສິ່ງຕ່າງໆ, ພວກເຮົາສາມາດບັນລຸໄດ້. ບາງຄັ້ງ, ການເວົ້າຄືນຕົວເຮົາເອງຊ້ຳແລ້ວຊ້ຳອີກສາມາດຊ່ວຍໃຫ້ຄວາມຄິດຂອງເຮົາໄປສູ່ທິດທາງທີ່ດີໄດ້."
        },
        {
          "no": 15,
          "title": ". ຝຶກຝົນຈົນກາຍເປັນຄົນເກັ່ງ",
          "body": "ເມື່ອເຈົ້າໝັ້ນໃຈເຕັມທີ່ແລ້ວ, ຢ່າລືມສຸມໃສ່ການປັບປຸງຕົນເອງຢ່າງຕໍ່ເນື່ອງ. ບໍ່ມີໃຜທີ່ສົມບູນແບບ, ແຕ່ການປັບປຸງຕົນເອງເປັນສິ່ງຈໍາເປັນ. ພວກເຮົາແນ່ໃຈວ່າຈະປະເຊີນກັບຄວາມຜິດພາດແລະຄວາມລົ້ມເຫລວໃນມື້ຫນຶ່ງ. ​ແນວ​ໃດ​ກໍ​ດີ, ຖ້າ​ເຮົາ​ຝຶກ​ຝົນ​ຕົວ​ເອງ​ຢ່າງ​ຕໍ່​ເນື່ອງ, ​ເຮົາ​ຈະ​ສາມາດ​ຮັບ​ມື​ກັບ​ອຸປະສັກ​ຕ່າງໆ​ໄດ້​ງ່າຍ​ຂຶ້ນ."
        }
      ],
      "summary": " ຄວາມເຊື່ອໝັ້ນບໍ່ແມ່ນເລື່ອງຍາກທີ່ຈະພັດທະນາ,ຕາບໃດທີ່ເຮົາມີຄວາມຕັ້ງໃຈທີ່ຈະປະເຊີນກັບທຸກສິ່ງທ້າທາຍທີ່ຈະມາເຖິງ. ເມື່ອ​ເຮົາ​ມີ​ຄວາມ​ໝັ້ນ​ໃຈ​ເຕັມ​ທີ່ ເຮົາ​ກໍ​ໄດ້​ຮັບ​ປະໂຫຍດ. ພວກເຮົາສາມາດສ່ອງແສງໃນອາຊີບຂອງພວກເຮົາ, ເຮັດໃຫ້ບໍລິສັດຂອງພວກເຮົາປະທັບໃຈ, ຜູ້ຄຸມງານ, ແລະເພື່ອນຮ່ວມງານ, ແລະໃນທີ່ສຸດກໍ່ນໍາໄປສູ່ຄວາມກ້າວຫນ້າໃນການເຮັດວຽກ."
    },
    {
      "id": "makefriend",
      "title": "ແນະນຳ 20 ວິທີໃນການພັດທະນາທັກສະສັງຄົມໃຫ້ເຂົ້າກັບຫມູ່ຮ່ວມງານໄດ້",
      "images": "/assets/img/content/makefriend2.jpg",
      "intro": "Hard Skills ຢ່າງດຽວບໍ່ສາມາດຈະຢູ່ລອດໄດ້,ເຮົາຕ້ອງໄດ້ມີການເຂົ້າສັງຄົມນຳເພື່ອໃຫ້ເຮົາສາມາດກ້າວໜ້າໃນໜ້າວຽກ",
      "items": [
        {
            "body" : "ເຄັດລັບການພັດທະນາທັກສະທາງສັງຄົມທີ່ພວກເຮົາກໍາລັງແບ່ງປັນໃນມື້ນີ້ສາມາດນໍາໃຊ້ໄດ້ທັງການເຮັດວຽກແລະໃນໄວຮຽນ. ເຈົ້າຈະຮຽນຮູ້ວິທີຮັບມື ແລະປັບຕົວເຂົ້າກັບເພື່ອນຮ່ວມງານ ແລະໝູ່ຮ່ວມຫ້ອງຮຽນຂອງເຈົ້າ.ໃຜທີ່ມີບັນຫາໃນການໄປຮ່ວມກັບຜູ້ອື່ນ ຄວນພະຍາຍາມຮຽນຮູ້, ເຂົ້າໃຈ ແລະ ນຳໃຊ້ກັບຕົນເອງ."
        },
        {
          "no": 1,
          "title": ". ໃສ່ໃຈຄົນອື່ນໆທີ່ຢູ່ອ້ອມໂຕ"
        },
        {
          "no": 2,
          "title": ". ເລືອກເລືອກພາສາກາຍທີ່ເໝາະສົມ"
        },
        {
          "no": 3,
          "title": ". ເຮັດໃນສິ່ງທີ່ເຈົ້າເຊື່ອ,ເຊື່ອໃນສິ່ງທີ່ເຈົ້າເຮັດ."
        },
        {
          "no": 4,
          "title": ". ເວົ້າຢ່າງຈະແຈ້ງ ແລະ ໝັ້ນໃຈ"
        },
        {
          "no": 5,
          "title": ". ຟັງສິ່ງທີ່ຄົນອື່ນເວົ້າ"
        },
        {
          "no": 6,
          "title": ". ພະຍາຍາມຮູ້ຈັກກັບຄົນໃນສະພາບແວດລ້ອມໃໝ່ໆ"
        },
        {
          "no": 7,
          "title": ". ຈັບຕາກັບຜູ້ເວົ້າ ແລະຜູ້ຟັງ"
        },
        {
          "no": 8,
          "title": ". ກ້າສະແດງອອກໂດຍບ່ສະແດງຄວາມຫຍິ່ງທະນົງ"
        },
        {
          "no": 9,
          "title": ". ສື່ສານກັບຜູ້ອື່ນຢ່າງສຸພາບ"
        },
        {
          "no": 10,
          "title": ". ມີຄວາມຍືດຫຍຸ່ນ, ອ່ອນໂຍນ, ແລະບໍ່ເຄັ່ງຄັດກັບຄົນອື່ນ"
        },
        {
          "no": 11,
          "title": ". ທ້າທາຍຕົນເອງໂດຍການສະແດງຄວາມຄິດເຫັນໃນກອງປະຊຸມ"
        },
        {
          "no": 12,
          "title": ". ຄິດບວກ,ຢ່າຕັດສິນໃຈຄົນຈາກຄັ້ງທຳອິດ"
        },
        {
          "no": 13,
          "title": ". ຍອມຮັບຄຳວິຈານ ຫຼື ຄຳຕິຊົມຈາກເພື່ອນຮ່ວມງານ"
        },
        {
          "no": 14,
          "title": ". ເຄົາລົບເພື່ອນຮ່ວມງານຂອງເຈົ້າ"
        },
        {
          "no": 15,
          "title": ". ຈົ່ງເປັນຕົວເອງ"
        },
        {
          "no": 16,
          "title": ". ມີຄວາມອົດທົນໃນການສື່ສານກັບຜູ້ອື່ນ"
        },
        {
          "no": 17,
          "title": ". ຢ່າປິດຕົວເອງຈາກຄົນພາຍນອກ"
        },
        {
          "no": 18,
          "title": ". ສະແດງຄວາມເຫັນອົກເຫັນໃຈຕໍ່ຜູ້ອື່ນ"
        },
        {
          "no": 19,
          "title": ". ມີຄວາມໝັ້ນໃຈໃນຕົນເອງຫຼາຍຂຶ້ນ"
        },
        {
          "no": 20,
          "title": ". ຮູ້ວິທີການສົນທະນາແລະຖາມຄໍາຖາມຂອງເພື່ອນຮ່ວມງານຂອງເຈົ້າ"
        }
      ]
    },
    {
      "id": "pressure",
      "title": "ວິທີຮັບມືກັບຄວາມກົດດັນໃນບ່ອນເຮັດວຽກແບບມືອາຊິບ",
      "images": "/assets/img/content/pressure.jpg",
      "body": "ເຈົ້າສາມາດຮັບມືກັບຄວາມກົດດັນໃນການເຮັດວຽກໄດ້ຫຼາຍປານໃດ?",
      "intro": "ຄວາມກົດດັນອາດຈະເປັນສາເຫດຂອງສຸຂະພາບຈິດຕາມມາກໍໄດ້",
      "items": [
        {
          "body": "ໃນທຸກໆອົງກອນ,ສາມາດເວົ້າໄດ້ວ່າພະນັກງານທຸກຄົນຕ້ອງເຮັດວຽກພາຍໃຕ້ຄວາມກົດດັນ. ບໍລິສັດທີ່ໃສ່ໃຈກັບພະນັກງານຂອງເຂົາເຈົ້າຈະຮັບຮູ້ບັນຫານີ້.ແຕ່ສໍາຄັນທີ່ສຸດ, ພະນັກງານເອງຄວນຮູ້ວິທີການຈັດການຄວາມກົດດັນໃນການເຮັດວຽກເພື່ອໃຫ້ພວກເຂົາສາມາດເຮັດສໍາເລັດວຽກຂອງເຂົາເຈົ້າໃນຂະນະທີ່ຮັກສາສຸຂະພາບທາງດ້ານຮ່າງກາຍແລະຈິດໃຈທີ່ດີ"
        },
        {
          "no": 1,
          "title": ". ຄວາມກົດດັນ ເປັນແຮງຈູງໃຈທີ່ດີໃນການເຮັດວຽກ.",
          "body": "ຄວາມຈິງແລ້ວຄວາມກົດດັນໃນການເຮັດວຽກແມ່ນສິ່ງທີ່ກະຕຸ້ນໃຫ້ພວກເຮົາປະຕິບັດໄດ້ດີ. ທໍາມະຊາດຂອງມະນຸດແມ່ນເພື່ອຄວາມຢູ່ລອດ, ດັ່ງນັ້ນພວກເຮົາຕ້ອງການສິ່ງທ້າທາຍແລະເອົາຊະນະອຸປະສັກທີ່ຈະນໍາພາພວກເຮົາ ພັດທະນາຕົນເອງຕື່ມອີກ. ດັ່ງນັ້ນ, ພວກເຮົາບໍ່ຄວນເບິ່ງຄວາມກົດດັນໃນການເຮັດວຽກໃນທາງລົບເກີນໄປ. ສິ່ງທີ່ພວກເຮົາຕ້ອງເຮັດແມ່ນເຂົ້າໃຈຄວາມກົດດັນໃນການເຮັດວຽກແລະເບິ່ງວ່າມັນເປັນວຽກປົກກະຕິຂອງວຽກທີ່ທຸກຄົນພົບ."
        },
        {
          "no": 2,
          "title": ". ປະເມີນສິ່ງທ້າທາຍແລະຄວາມສ່ຽງທີ່ທ່ານສາມາດຍອມຮັບໄດ້",
          "body": "ການປະເມີນຄວາມກົດດັນໃນການເຮັດວຽກສາມາດຊ່ວຍພວກເຮົາຊອກຫາວິທີທີ່ຈະຮັບມືກັບມັນ. ໂດຍສະເພາະແມ່ນໃນເວລາທີ່ຈິດໃຈຂອງພວກເຮົາຈະປອດໂປ່ງແລະຜ່ອນຄາຍສາມາດຫາວິທີແກ້ໄຂໄດ້ດີກວ່າ. ພ້ອມກັນນັ້ນ, ຖ້າເຮົາສາມາດຄິດຫາວິທີແກ້ໄຂບັນຫາຕ່າງໆໄດ້, ເຮົາກໍຈະສາມາດຊອກຫາວິທີທີ່ຈະເອົາຊະນະຄວາມກົດດັນໄດ້."
        },
        {
          "no": 3,
          "title": ". ວາງແຜນລ່ວງໜ້າ ແລະ ຖາມຕົວເອງວ່າເຈົ້າຈະເຮັດແນວໃດຖ້າສະຖານະການອື່ນເກີດຂຶ້ນ.",
          "body": "ໃນຂະນະທີ່ການວາງແຜນລ່ວງຫນ້າອາດຈະນໍາໄປສູ່ການປ່ຽນແປງທີ່ບໍ່ຄາດຄິດ, ທີ່ສໍາຄັນແມ່ນສາມາດປ່ຽນແປງແຜນການຂອງທ່ານໄດ້ໄວແລະຖືກຕ້ອງ. ການມີແຜນສຳຮອງ ໃນກໍລະນີທີ່ແຜນຫຼັກບໍ່ເປັນໄປຕາມທີ່ວາງໄວ້ ຫຼື ມີສິ່ງທີ່ບໍ່ຄາດຄິດເກີດຂຶ້ນເປັນຄວາມຄິດທີ່ດີ ເພາະມັນສາມາດຫຼຸດຄວາມເຄັ່ງຕຶງຂອງຄວາມຜິດພາດໄດ້ຢ່າງຫຼວງຫຼາຍ."
        },
        {
          "no": 4,
          "title": ". ຄວບຄຸມຕົນເອງໃຫ້ດີ.",
          "body": "ການຮັບມືກັບສິ່ງທ້າທາຍໃນຮູບແບບທີ່ແຕກຕ່າງກັນແມ່ນຂະບວນການຮຽນຮູ້, ແລະບາງຄັ້ງມັນຮຽກຮ້ອງໃຫ້ມີການຖອຍຫລັງເພື່ອຄິດກ່ຽວກັບວິທີແກ້ໄຂບັນຫາ. ການຖາມຄໍາຖາມທີ່ຖືກຕ້ອງໃນເວລາທີ່ປະເຊີນກັບບັນຫາສາມາດຊ່ວຍໃຫ້ທ່ານເຂົ້າໃຈໂອກາດໃນການແກ້ໄຂພວກເຂົາໄດ້ດີຂຶ້ນ, ໂດຍສະເພາະໃນສະຖານະການທີ່ຫຍຸ້ງຍາກ. ຍິ່ງເຈົ້າຄວບຄຸມຕົວເອງໄດ້ດີຂຶ້ນ, ເຈົ້າຈະແກ້ໄຂບັນຫາໄດ້ດີຂຶ້ນ."
        },
        {
          "no": 5,
          "title": ". ຈັດການຄວາມເຄັ່ງຕຶງໃນການເຮັດວຽກ ແລະ ຈັດການເລື່ອງຕ່າງໆໃນຊີວິດປະຈຳວັນ.",
          "body": "ວິທີການຜ່ອນຄາຍຄວາມຄຽດຂອງເຈົ້າໃນບ່ອນເຮັດວຽກຈະຊ່ວຍໃຫ້ທ່ານຮັບມືກັບຄວາມກົດດັນໃນຊີວິດປະຈໍາວັນ, ຊ່ວຍໃຫ້ທ່ານສາມາດລຸກຂຶ້ນເຫນືອອຸປະສັກແລະກ້າວໄປຂ້າງຫນ້າ, ເຖິງແມ່ນວ່າໃນມື້ທີ່ເຈົ້າຮູ້ສຶກຕົກໃຈ. "
        }
      ],
      "summary": " ທຸກໆວຽກມາພ້ອມກັບສິ່ງທ້າທາຍແລະອຸປະສັກຂອງຕົນເອງ. ນອກເຫນືອຈາກ 5 ຈຸດ ທີ່ແນະນໍາ ທ່ານສາມາດຊອກຫາຄໍາແນະນໍາຈາກຫມູ່ເພື່ອນ, ຄົນຮູ້ຈັກ, ຫຼືຄອບຄົວແມ່ນດີກວ່າການເກັບຮັກສາໄວ້ກັບຕົວທ່ານເອງ. ບັນຫາແມ່ນຫມາຍເຖິງການແກ້ໄຂ, ບໍ່ທໍ້ຖອຍໃຈ :)"
    },
    {
      "id": "lovemyself4",
      "title": "ແນະນຳ ວິທີງ່າຍໆທີ່ຈະເຮັດໃຫ້ເຮົາກາຍເປັນຄົນທີ່ຮັກໂຕເອງ",
      "images": "/assets/img/content/lovemyself4.jpg",
      "intro": "ຄໍາວ່າ 'ຮັກຕົນເອງ' ແມ່ນເວົ້າງ່າຍ, ແຕ່ມັນກໍ່ເປັນການຍາກທີ່ຈະເຮັດ.",
      "items": [
        {
          "title": "ຄົນອື່ນອາດເຂົ້າໃຈຜິດວ່າການຮັກໂຕເອງແມ່ນຄວາມເຫັນແກ່ຕົວ. ດັ່ງນັ້ນ,ກ່ອນທີ່ພວກເຮົາຈະເວົ້າເຖິງການດູແລຕົນເອງ, ໃຫ້ເຂົ້າໃຈກ່ອນວ່າຄວາມຮັກແລະການດູແລຕົນເອງໝາຍຄວາມວ່າແນວໃດ.",
          "body": "ຄວາມຮັກຕົນເອງ ໝາຍເຖິງທີ່ເຮົາດູແລໂຕເອງທັງພາຍໃນ-ພາຍນອກ ແລະ ການເຄົາລົບຕົນເອງ, ທັດສະນະຄະຕິທີ່ດີຕໍ່ຕົນເອງ, ການຮັບຮູ້ຈຸດແຂງຂອງຕົນເອງ, ແລະ ຄຸນຄ່າຂອງຕົນເອງ. ໃນຂະນະດຽວກັນ, ຄົນທີ່ຮັກຕົນເອງມັກມີວິທີການເບິ່ງແຍງຕົນເອງໃນຊີວິດປະຈໍາວັນ ມີຫຼາຍວິທີທີ່ແຕກຕ່າງກັນໃນການດູແລຕົນເອງ, ຂຶ້ນກັບສິ່ງທີ່ແຕ່ລະຄົນມັກ. ແຕ່ບົດຄວາມນີ້ຈະແນະນໍາ 5 ວິທີງ່າຍໆ ດັ່ງນີ້:"
        },
        {
          "no": 1,
          "title": ". ເບິ່ງແຍງຮ່າງກາຍຂອງເຈົ້າເປັນປະຈຳ.",
          "body": "ຮ່າງກາຍຄືບ້ານຂອງຈິດໃຈ. ຈິນຕະນາການເຖິງບ້ານທີ່ ຊຸດໂຊມລົງ ເຊິ່ງສາມາດເດົາໄດ້ວ່າຄົນທີ່ອາໄສຢູ່ບ້ານຫຼັງນັ້ນຕ້ອງພົບກັບຄວາມລຳບາກ. ຮ່າງກາຍຂອງມະນຸດມີຄວາມກ່ຽວຂ້ອງຢ່າງໃກ້ຊິດກັບຈິດໃຈ. ເມື່ອເຈົ້າມີຮ່າງກາຍທີ່ແຂງແຮງແລະມີສຸຂະພາບດີ, ເຈົ້າຈະມີຄວາມຄິດໃນທາງບວກແລະຄວາມຮູ້ສຶກດີຕາມໄປນຳ.ຄົນທີ່ມີສຸຂະພາບຈິດດີມັກຈະບໍ່ລະເລີຍການດູແລຮ່າງກາຍຂອງເຂົາເຈົ້າ. ໃນທາງກົງກັນຂ້າມ, ຜູ້ທີ່ມີບັນຫາສຸຂະພາບຈິດຫຼືສະພາບທາງຈິດມີແນວໂນ້ມທີ່ຈະລະເລີຍສຸຂະອະນາໄມສ່ວນຕົວຂອງເຂົາເຈົ້າ. "
        },
        {
          "no": 2,
          "title": ". ຄຸ້ມຄອງຄວາມສໍາພັນຂອງເຈົ້າກັບຄົນອ້ອມຂ້າງໃຫ້ດີ.",
          "body": "ຖ້າເຈົ້າມີຄວາມສໍາພັນທີ່ດີກັບຄົນອ້ອມຂ້າງ ໂດຍສະເພາະຄົນທີ່ເຈົ້າຕ້ອງຢູ່ໃກ້ຊິດ ແລະໃຊ້ເວລານຳຫຼາຍໆເຊັ່ນ: ຄູ່ຂອງເຈົ້າ, ໝູ່ຮ່ວມງານ ຫຼື ລູກ ເຈົ້າຈະຮູ້ສຶກດີ ແລະມີຄວາມສຸກ. ຢ່າງໃດກໍຕາມ, ຖ້າທ່ານມີຄວາມສໍາພັນຫ່າງໄກກັບຄົນອ້ອມຂ້າງ, ບ່ອນທີ່ທ່ານໂຕ້ແຍ້ງຫຼືບໍ່ຕິດຕໍ່ກັນ, ກົງກັນຂ້າມຈະເກີດຂຶ້ນ.ດັ່ງນັ້ນ, ການຈັດການຄວາມສໍາພັນຂອງເຈົ້າໃຫ້ດີແມ່ນຮູບແບບຂອງການດູແລຕົນເອງ. ຖ້າທ່ານຮູ້ສຶກວ່າຄວາມສໍາພັນຂອງທ່ານບໍ່ດີໂດຍສະເພາະ, ທ່ານອາດຈະຕ້ອງການພິຈາລະນາການພັດທະນາທັກສະເພີ່ມເຕີມ, ເຊັ່ນ: ທັກສະການຟັງ, ທັກສະການສື່ສານທີ່ມີປະສິດທິພາບ, ປະຕິເສດການເຈລະຈາ, ຄວາມເຂົ້າໃຈຕົວເອງແລະຄົນອື່ນ, ແລະອື່ນໆ."
        },
        {
          "no": 3,
          "title": ". ດູແລຕົວເອງ.",
          "body": "ເຈົ້າຄິດແນວໃດ ແລະສິ່ງທີ່ເຈົ້າໃສ່ໃນຄວາມຄິດຂອງເຈົ້າໃນແຕ່ລະມື້ມີຜົນກະທົບຕໍ່ສຸຂະພາບຈິດຂອງເຈົ້າ ເພາະວ່າຄວາມຄິດຂອງເຈົ້າມີຜົນກະທົບຕໍ່ອາລົມຂອງເຈົ້າ. ຖ້າເຈົ້າຄິດໃນແງ່ລົບຢູ່ສະເໝີ, ອາລົມຂອງເຈົ້າກໍຈະເປັນລົບຄືກັນ."
        }
      ]
    },
    {
      "id": "depressed5",
      "title": "ແນະນຳ 4 ວິທີໃນການຮັບມືກັບຄວາມຜິດຫວັງ",
      "images": "/assets/img/content/phitwung4.jpg",
      "intro": "ເຄີຍສົງໃສບໍ?ເປັນຫຍັງທຸກເທື່ອທີ່ເຮົາຄາດຫວັງມັກຈະຜິດຫວັງຕະຫຼອດ",
      "items": [
        {
          "body": "ເມື່ອເວົ້າເຖິງ 'ຄວາມຜິດຫວັງ' ມັນເປັນສິ່ງທີ່ບໍ່ມີໃຜຢາກປະສົບ. ການຮັບມືກັບຄວາມຜິດຫວັງແມ່ນທັງຍາກທີ່ຈະຍອມຮັບແລະເຈັບປວດ, ໂດຍສະເພາະສໍາລັບແມ່, ພໍ່, ແລະຜູ້ທີ່ພະຍາຍາມເພື່ອຄວາມເປັນເລີດແລະຄວາມສໍາເລັດໃນຊີວິດ.  ຄວາມເຈັບປວດຈາກຄວາມຜິດຫວັງດັ່ງກ່າວສາມາດນໍາໄປສູ່ການເປັນພະຍາດທາງຈິດກໍເປັນໄດ້ . ພວກເຮົາຢາກແບ່ງປັນ 4 ເຕັກນິກທາງຈິດໃຈສໍາລັບການຈັດການກັບຄວາມຜິດຫວັງຄື : "
        },
        {
          "no": 1,
          "title": ". ທົບທວນຄວາມຮູ້ສຶກຂອງເຈົ້າແລະຮູ້ທັນຄວາມຄິດທີ່ບໍ່ດີ.",
          "body": "ເມື່ອເຮົາຮູ້ສຶກຜິດຫວັງ, ປະຕິກິລິຍາຂອງເຮົາມັກຈະເປັນໜຶ່ງໃນສອງປະເພດຄື: ເຮົາຕົກຕະລຶງຢ່າງສິ້ນເຊີງ ຫຼື ຕົກຢູ່ໃນສະພາບຕົກໃຈຢ່າງສິ້ນເຊີງ, ຫຼືເຮົາຢູ່ໃນສະພາບທີ່ສຽງດັງ, ວຸ້ນວາຍ. ແຕ່ບໍ່ວ່າພວກເຮົາຈະມີປະຕິກິລິຍາອັນໃດກໍຕາມ, ຄວາມຄິດຂອງພວກເຮົາກໍໄດ້ປະມວນຜົນໃນທາງລົບແລ້ວ, ເຊັ່ນ, 'ຂ້ອຍບໍ່ດີ' ຫລື 'ບໍ່ຍຸດຕິທຳສຳລັບຂ້ອຍ' ຄວາມຄິດໃນແງ່ລົບນຳໄປສູ່ການປະພຶດທາງລົບອື່ນໆຫຼາຍຢ່າງ. ກ່ອນທີ່ພວກເຮົາຈະໄປຮອດຈຸດນັ້ນ, ນັກຈິດຕະວິທະຍາແນະນຳໃຫ້ເຮັດໃຈໃຫ້ສະຫງົບໂດຍການພາຕົວເຮົາເອງໄປສູ່ບ່ອນສະຫງົບທີ່ເຮົາສາມາດຫາຍໃຈເຂົ້າອອກໄດ້ດ້ວຍຄວາມສະບາຍໃຈ. ຫຼັງຈາກນັ້ນ, ພວກເຮົາສະທ້ອນໃຫ້ເຫັນເຖິງຄວາມຮູ້ສຶກແລະຄວາມຄິດຂອງພວກເຮົາ, ຄວາມຮູ້ສຶກຂອງພວກເຮົາ, ສິ່ງທີ່ພວກເຮົາຄິດ, ແລະວ່າຄວາມຄິດຂອງພວກເຮົາແມ່ນສົມເຫດສົມຜົນແລະເຫມາະສົມ. ອັນນີ້ເຮັດໜ້າທີ່ເປັນກົນໄກປ້ອງກັນການມີສ່ວນຮ່ວມໂດຍບໍ່ໄດ້ຕັ້ງໃຈໃນພຶດຕິກຳທາງລົບ.  "
        },
        {
          "no": 2,
          "title": ". ກັບຄືນສູ່ເຂດ Safe Zone.",
          "body": "ຖ້າຄວາມຜິດຫວັງເຮັດໃຫ້ເຈົ້າເຈັບໃຈຫຼາຍ, ຈົ່ງພາຕົວເຈົ້າເອງ ແລະຫົວໃຈຂອງເຈົ້າກັບຄືນໄປພັກຜ່ອນຢູ່ໃນເຂດປອດໄພຂອງເຈົ້າ. ເຂດປອດໄພນີ້ບໍ່ໄດ້ຈຳກັດແຕ່ຄົນ, ສະຖານທີ່, ຫຼືສິ່ງຂອງ. ພຽງແຕ່ເອົາຕົວເອງໄປຢູ່ກັບສິ່ງທີ່ເຮັດໃຫ້ເຈົ້າມີຄວາມສຸກເຊັ່ນການຫຼິ້ນກັບແມວ, ໄປຄາເຟ່ຫມາ, ຫຼືກິນອາຫານທີ່ມີຄວາມສຸກກັບຄົນທີ່ທ່ານສະດວກສະບາຍ. ພວກເຮົາບໍ່ສາມາດປ່ຽນຄວາມຜິດຫວັງໃຫ້ເປັນຄວາມສໍາເລັດໄດ້, ແຕ່ສິ່ງເຫຼົ່ານັ້ນສາມາດຊ່ວຍບັນເທົາຄວາມທຸກທໍລະມານຂອງເຈົ້າແລະເຮັດໃຫ້ເຈົ້າຮູ້ສຶກສະບາຍໃຈຫຼາຍຂຶ້ນ. "
        },
        {
          "no": 3,
          "title": ". ຊອກຫາສາເຫດແລະຜົນກະທົບທີ່ນໍາໄປສູ່ຄວາມຜິດຫວັງ.",
          "body": "ເມື່ອເຮົາຮູ້ເຖິງຄວາມຮູ້ສຶກຂອງຕົນເອງ, ຮູ້ຈັກຄິດ, ແລະໄດ້ພັກຜ່ອນຮ່າງກາຍ ແລະ ຈິດໃຈ ຈົນກວ່າຈະມີກຳລັງທີ່ຈະຕໍ່ສູ້ອີກຄັ້ງ, ຂໍໃຫ້ເຮົາໃຊ້ສະຕິ ແລະ ສະຕິປັນຍາເບິ່ງຫາເຫດຜົນທີ່ຢູ່ເບື້ອງຫຼັງ, ແມ່ນຫຍັງເຮັດໃຫ້ເຮົາຜິດຫວັງ. ກະລຸນາເຂົ້າຫາສະຖານະການດ້ວຍທັດສະນະຄະຕິທີ່ເປັນກາງ. ແນວໃດກໍ່ຕາມ, ຖ້າເຈົ້າບໍ່ສາມາດເປັນກາງໄດ້, ຂໍແນະນຳໃຫ້ເຈົ້າຊອກຫາທີ່ປຶກສາເພື່ອຊ່ວຍວິເຄາະສະຖານະການເຊັ່ນກັນ.ເພາະເມື່ອເຮົາໃຊ້ສະຕິແລະຈິດໃຈທີ່ບໍ່ລໍາອ່ຽງເພື່ອພິຈາລະນາສະຖານະການ, ເຮົາກໍຈະເຫັນສິ່ງທີ່ພາໃຫ້ເກີດຄວາມຜິດຫວັງ. ເມື່ອພວກເຮົາເຫັນສາເຫດຂອງບັນຫາ, ພວກເຮົາສາມາດແກ້ໄຂມັນຢູ່ໃນຈຸດທີ່ຖືກຕ້ອງ. ຢ່າງໃດກໍ່ຕາມ, ຖ້າມັນເກີນການຄວບຄຸມຂອງພວກເຮົາ, ພວກເຮົາຍັງສາມາດໃຊ້ຂໍ້ມູນທີ່ພວກເຮົາໄດ້ວິເຄາະເພື່ອພັດທະນາຕົນເອງ, ເຮັດໃຫ້ມັນມີຄວາມຊໍານິຊໍານານ, ເຂັ້ມແຂງ, ແລະສາມາດນໍາໃຊ້ຄວາມສາມາດຂອງພວກເຮົາໃຫ້ເປັນປະໂຫຍດຕໍ່ຄົນອື່ນ."
        },
        {
          "no": 4,
          "title": ". ເສີມສ້າງຄວາມເຂັ້ມແຂງ ແລະ ຫຼຸດຜ່ອນຈຸດອ່ອນ.",
          "body": "ກ່ອນທີ່ພວກເຮົາຈະອອກໄປສູ້ຮົບອີກຄັ້ງເພື່ອໄຊຊະນະ ຫຼື ຕໍ່ສູ້ເພື່ອບັນລຸເປົ້າໝາຍຂອງພວກເຮົາ, ພວກເຮົາຕ້ອງເອົາອາວຸດໃຫ້ຕົນເອງ ໂດຍການເສີມສ້າງຄວາມເຂັ້ມແຂງ ແລະ ຫຼຸດຜ່ອນຈຸດອ່ອນຂອງພວກເຮົາ."
        }
      ],
      "summary": " ຄວາມຜິດຫວັງເປັນສິ່ງທີ່ບໍ່ມີໃຜຢາກປະສົບ, ບໍ່ວ່າເຈົ້າຈະເປັນພະນັກງານລະດັບສູງ, ພະນັກງານລະດັບປານກາງ, ຫຼືພຽງແຕ່ຄົນທໍາມະດາ. ແນວໃດກໍ່ຕາມ, ຄວາມຜິດຫວັງເປັນເລື່ອງຍາກທີ່ຈະຄາດຄະເນ ແລະຫຼີກລ່ຽງໄດ້ ເພາະວ່າມັນເປັນຄວາມແປກໃຈທີ່ພວກເຮົາບໍ່ໄດ້ກຽມພ້ອມທີ່ຈະຍອມຮັບ. ແຕ່ເມື່ອມັນເກີດຂຶ້ນ, ພວກເຮົາຕ້ອງການວິທີທີ່ເຫມາະສົມເພື່ອຈັດການກັບຄວາມຜິດຫວັງເພື່ອຫຼຸດຜ່ອນຄວາມເຈັບປວດທາງດ້ານຈິດໃຈແລະຊ່ວຍໃຫ້ພວກເຮົາສາມາດລຸກຂຶ້ນຢືນດ້ວຍຫົວໃຈທີ່ເຂັ້ມແຂງ."
    },
    {
      "id": "loveself6",
      "title": "ຮັກໂຕເອງໃຫ້ເປັນເພາະເຮົາແມ່ນຄົນທີ່ສົມຄວນຖືກຮັກຫຼາຍທີ່ສຸດ",
      "images": "/assets/img/content/loveself6.jpg",
      "intro": "ທຸກຄົນທີ່ເຂົ້າມາໃນຊີວິດລ້ວນເຂົ້າມາແລະຈາກໄປໃນມື້ໜຶ່ງ,ແຕ່ຄົນທີ່ຢູ່ນຳເຮົາຕະຫຼອດແມ່ນໂຕເຮົາເອງ",
      "items": [
        {
          "body": "ຄວາມຮັກຕົນເອງ ໝາຍເຖິງ ຄວາມຮູ້ສຶກໃນແງ່ດີຕໍ່ຕົນເອງທີ່ມາຈາກການຍອມຮັບທັງດ້ານດີ ແລະ ດ້ານບໍ່ດີຂອງຕົນເອງ. ອັນນີ້ ເຮັດໃຫ້ເຮົາໄດ້ຮຽນຮູ້ກ່ຽວກັບຕົວເຮົາເອງ ແລະ ຄຸນຄ່າຂອງຕົນເອງ, ສາມາດເບິ່ງແຍງຕົນເອງໃນທາງທີ່ເປັນຜົນດີຕໍ່ຮ່າງກາຍ ແລະ ຈິດໃຈ ແລະ ເຄົາລົບຕົນເອງຢ່າງເໝາະສົມ. ຄວາມຮັກຂອງຕົນເອງແຕກຕ່າງກັນໄປແຕ່ລະຄົນ, ເພາະວ່າແຕ່ລະຄົນມີຄວາມມັກ, ພື້ນຖານ, ແລະຄວາມຕ້ອງການຊີວິດຂອງຕົນເອງຕ່າງກັນ. ວິທີຮຽນຮູ້ໃນການຮັກໂຕເອງໃຫ້ເປັນມີ : "
        },
        {
          "no": 1,
          "title": ". ຢ່າເອົາຊີວິດຂອງເຈົ້າໄປປຽບທຽບກັບຜູ້ອື່ນ.",
          "body": "ດັ່ງທີ່ເຄີຍເວົ້າມາ ເຮົາຕ້ອງຮູ້ຈັກຄຸນຄ່າຂອງຕົນເອງ ແລະຍອມຮັບວ່າເຮົາເປັນໃຜ. ການປຽບທຽບຕົວເຮົາເອງກັບຜູ້ອື່ນທີ່ເຕີບໂຕຂຶ້ນແຕກຕ່າງກັນເປັນສິ່ງທີ່ເສຍເວລາທີ່ສຸດໃນຊີວິດຂອງເຮົາ. ທຸກຄົນເກີດມາມີໂອກາດ, ບັນຫາ, ແລະໄລຍະຊີວິດທີ່ແຕກຕ່າງກັນ. ການປຽບທຽບຕົວເຮົາເອງກັບຄົນອື່ນທີ່ມີພື້ນຖານທີ່ແຕກຕ່າງກັນຈະບໍ່ນໍາໄປສູ່ຄວາມສຸກ, ແມ່ນບໍ?"
        },
        {
          "no": 2,
          "title": ". ຕັ້ງເປົ້າໝາຍຊີວິດຂອງຕົນເອງ.",
          "body": "ການມີເປົ້າໝາຍຊີວິດຈະເຮັດໃຫ້ເຈົ້າມີມາດຕະຖານເພື່ອຄວາມສຸກຂອງຕົນເອງ ແລະ ຊ່ວຍໃຫ້ທ່ານຢຸດຄິດວ່າຈຸດຈົບ ຫຼື ຄວາມສຳເລັດຂອງຄົນອື່ນເປັນຂອງຕົນເອງ. ໃນທີ່ສຸດ, ແຕ່ລະຄົນຄວນຈະມີຄວາມສໍາເລັດໃນຊີວິດທີ່ເຂົາເຈົ້າພໍໃຈ, ແລະນັ້ນກໍ່ພຽງພໍ."
        },
        {
          "no": 3,
          "title": ". ຮຽນຮູ້ທີ່ຈະຄາດຫວັງ ແລະ ສ້າງຄວາມດັນໃຫ້ກັບຕົນເອງໜ້ອຍລົງ.",
          "body": "ຄວາມຈິງແລ້ວການພະຍາຍາມປັບປຸງຕົນເອງເປັນສິ່ງທີ່ດີ ແຕ່ຄວນຄ່ອຍໆຊອກຫາເສັ້ນທາງທີ່ເຈົ້າສະດວກສະບາຍ ແລະ ພັດທະນາເທື່ອລະກ້າວຢ່າງສະໝ່ຳສະເໝີ. ຢ່າຕິຕົວເອງ ຫຼືກົດດັນຕົນເອງຫຼາຍເກີນໄປ. ສຸດທ້າຍກວ່າຈະຮອດເປົ້າໝາຍເຮົາຜິດຫວັງໄປຈັກເທື່ອ ເພາະເຈົ້າຄາດຫວັງ ແລະຜິດຫວັງຊໍ້າແລ້ວຊໍ້າອີກ ເມື່ອມັນບໍ່ຄວນເກີດຂຶ້ນ?"
        },
        {
          "no": 4,
          "title": ". ໃຫ້ອະໄພຕົວເອງເມື່ອເຮັດຜິດ.",
          "body": "ມັນບໍ່ແປກທີ່ຈະຮູ້ສຶກຜິດ ຫຼື ເສຍໃຈເມື່ອເຮັດຜິດ, ພຽງແຕ່ຢ່າວິພາກວິຈານ ຫຼື ຕຳນິຕົນເອງຢ່າງຕໍ່ເນື່ອງ. ເຖິງແມ່ນວ່າຄົນອື່ນເຮັດຜິດຫຼືເຮັດໃຫ້ເຈົ້າບໍ່ພໍໃຈ, ເຈົ້າກໍຍັງສາມາດປ່ອຍໃຫ້ໄປ. ເມື່ອເຮົາເຮັດຜິດໃນຕົວເອງ ເຮົາຄວນຈະໃຫ້ອະໄພຕົວເອງໄດ້ງ່າຍ. ເປັນຫຍັງຈຶ່ງແບກຄວາມຜິດຫວັງແລະຄວາມຜິດພາດໄປຕະຫຼອດ? ໃນຄັ້ງຕໍ່ໄປ, ພວກເຮົາສາມາດແກ້ໄຂມັນໄດ້ສະ ເໝີ ເພື່ອບໍ່ໃຫ້ເຮັດຄວາມຜິດພາດແບບເດີມອີກ."
        },
        {
          "no": 5,
          "title": ". ຍ້ອງຍໍຕົນເອງປະຈຳ.",
          "body": "ບໍ່ວ່າຈະເປັນເລື່ອງນ້ອຍ ຫຼືເລື່ອງໃຫຍ່, ການຍ້ອງຍໍຕົນເອງເລື້ອຍໆສາມາດເພີ່ມຄວາມຫມັ້ນໃຈ ແລະ ຄວາມສຸກຂອງເຈົ້າໄດ້. ມັນຍັງຊ່ວຍໃຫ້ທ່ານສຸມໃສ່ສິ່ງທີ່ດີໃນແຕ່ລະມື້ແທນທີ່ຈະເປັນສິ່ງທີ່ບໍ່ດີ. ຈາກນີ້ໄປກ່ອນທີ່ຈະລໍຖ້າໃຫ້ຄົນອື່ນຍ້ອງຍໍເຈົ້າ, ລອງເປັນຄົນທຳອິດທີ່ຈະຍ້ອງຍໍຕົວເອງ. ຊີວິດຂອງເຈົ້າຈະມີຄວາມສຸກຫຼາຍ!"
        },
        {
          "no": 6,
          "title": ". ດຳລົງຊີວິດໃນປະຈຸບັນສະເໝີ.",
          "body": "ເມື່ອເຮົາມີສະຕິ ແລະ ດຳລົງຊີວິດໃນປັດຈຸບັນ ເຮົາຈະບໍ່ເສຍເວລາ ແລະເສຍໃຈກັບຄວາມຜິດພາດໃນອະດີດ ແລະ ຈະບໍ່ກັງວົນກັບອະນາຄົດທີ່ຍັງບໍ່ທັນມາຮອດ. ຖ້າພວກເຮົາມີຄວາມສຸກໃນປັດຈຸບັນ, ພວກເຮົາຄວນຈະຄິດວ່າພວກເຮົາມີຄວາມສຸກ. ຢ່າອາຍກັບອະດີດທີ່ຜ່ານໄປແລ້ວ ແລະຢ່າຄຽດກັບສິ່ງທີ່ອາດຈະເກີດຂຶ້ນ ຫຼືອາດຈະບໍ່ເກີດຂຶ້ນ. ມັນດີກວ່າທີ່ຈະເສຍເວລາມີຄວາມສຸກ."
        },
        {
          "no": 7,
          "title": ". ຮຽນຮູ້ທີ່ຈະສ້າງໝູ່ຄູ່ໃນຊີວິດໃຫ້ດີຂຶ້ນ .",
          "body": "ການອ້ອມຮອບຕົວທ່ານດ້ວຍຄົນດີຈະນຳເອົາພະລັງທາງບວກມາສູ່ຊີວິດຂອງທ່ານສະເໝີ. ຢ່າວາງຕົວເຈົ້າເອງຢູ່ໃນຈຸດເຈັບປວດ, ແລະຢ່າປ່ອຍໃຫ້ຄວາມສຳພັນທີ່ເຄີຍດີ ແຕ່ດຽວນີ້ບໍ່ດີມາດຶງຄວາມສຸກຂອງເຈົ້າລົງໄປ. ຮັກສາສິ່ງທີ່ດີ, ແລະຮຽນຮູ້ທີ່ຈະປະຖິ້ມສິ່ງທີ່ບໍ່ດີ. ຈາກນັ້ນ, ມັນບໍ່ຊ້າເກີນໄປທີ່ຈະພົບກັນອີກຄັ້ງເມື່ອທ່ານທັງສອງດີຂຶ້ນ ແລະເຂົ້າກັນໄດ້ອີກຄັ້ງ."
        },
        {
          "no": 8,
          "title": ". ເວົ້າດີຕໍ່ຕົນເອງ ແລະ ຜູ້ອື່ນ .",
          "body": "ໂດຍການເວົ້າດີກັບຕົວເອງສະເໝີ, ຈະເຮັດໃຫ້ເຮົາລະມັດລະວັງໃນຄໍາເວົ້າຫຼາຍຂຶ້ນ, ຫຼີກລ່ຽງການວິພາກວິຈານແບບບໍ່ຈໍາແນກ ແລະ ຫຼີກລ່ຽງການເວົ້າຫຍາບຄາຍໂດຍບໍ່ໄດ້ຕັ້ງໃຈ. ນອກເຫນືອຈາກການປັບຄວາມຄິດຂອງເຈົ້າໃຫ້ມີການເລືອກຄໍາເວົ້າຂອງເຈົ້າຫຼາຍຂຶ້ນ, ມັນຍັງສ້າງຂອບເຂດທີ່ເຫມາະສົມ, ນໍາພາຄົນອ້ອມຂ້າງເຈົ້າໃຫ້ປະຕິບັດຕໍ່ເຈົ້າໄດ້ດີໂດຍອີງໃສ່ຄໍາເວົ້າຂອງເຈົ້າ."
        }
      ],
      "summary": " ດັ່ງທີ່ເຈົ້າເຫັນໄດ້, ກຸນແຈຂອງການຮັກຕົວເອງແມ່ນງ່າຍດາຍຄື: ຄິດດີ, ເວົ້າດີ ແລະ ເຮັດດີຕໍ່ຕົວເອງກ່ອນເປັນອັນດັບທຳອິດ. ເມື່ອເຮົາຮັກຕົວເອງຢ່າງຖືກຕ້ອງ, ເຮົາຈະສາມາດຮັກແລະນັບຖືຄົນອື່ນຢ່າງຖືກຕ້ອງ, ແລະຄົນອື່ນຈະຮັກແລະນັບຖືພວກເຮົາຢ່າງຖືກຕ້ອງຕາມເອກະລັກຂອງພວກເຮົາ. "
    }
  ]
}